const Normal = [
  "Думаю вам пора сделать свое дело!",
  "Напоминаю сейчас самое время для своего дела!",
  "Мне кажется вы совсем забыли про то дело!",
  "Пора занятся своим делом, не так ли?",
  "Хватит валяться на диване, думаю пора начать заниматся делами",
  "Можно впринципе и делом занятся, не так ли?",
  "Эй, ты там! А не пора ли тебе занятся делом?",
  "Можно занятся делом, а потом отдыхать, звучит не плохо, да?",
];
const Toxic = [
  "Говноед, ты че думал что я забыл, что тебе надо занятся делом?",
  "Видел твоих отцов, хоть они делом занимаются в кровати, не то что ты, а стоило бы!",
  "Лошара иди работай давай",
  "Ну не делай ничего, я же не заставляю, просто помирай в своей лени",
  "Опять ты на диване, а не за делом, ну ты и долбоеб",
  "Эх братан, тяжело наверное ничего не делать, соси крч",
  "Да братан ну эти дела да? Идем лучше в дотку",
];
module.exports = { Normal, Toxic };